const CONFIGDATA = {
  titleHeader: "У меня есть кое-что, что я хочу сказать. </br> с праздником солнышко я тебя люблю",
  descriptionHeader:
    "Отвечай честна ты меня любишь?(p.s поробуй сначала нажать нет)",
  buttonYes: "Да я тебя очень сильно люблюю",
  buttonNo: "Нет",
  titleModar: "И я тебя очень сильно люблю солнышко мое",
  descriptionModar:
    "Ты ж моя маленькая принцесса надеюсь тебе всо понравилось </br> Я знаю что мы не рядом и довольно сложно справляться с расстоянием но я уверен что мы все обязательно пройдем </br> Мы есит друг у друга а остальное я считаю не важно мы со всем справимся <br/> Я тебя люблю<3",
};
